main_menu = ('1. Пополнить базу данных фильмов случайной выборкой из API "Кинопоиска" - введите 1'
                      '\n2. Получить данные фильма по известному вам id и внести его в базу данных - введите 2'
                      '\n3. Получить информацию обо всех сохраненных в базе данных фильмов - введите 3'
                      '\n4. Удалить фильм из базы данных - введите 4'
                      '\nВыход - любой другой символ\n')

ask_print = 'Вывести данные на печать? Если да, введите 1, если нет - любой символ\n'

text = 'Общая информация о фильме'